{
	"year": "2023",
	"en": {
		"yearFilms": "FILMS",
		"films": [
			{
				"id": 0,
				"title": "Thug Rose: Mixed Martial Artist",
				"description": "The inspiring journey of professional MMA fighter and two-time world champion Rose Namajunas. The film documents her circuitous path to success and spotlights Namajunas' rare combination of ferocity, artistry, and vulnerability."
			},
			{
				"id": 1,
				"title": "A Nineteenth - Century Photograph’s Legacy",
				"description": "The film tells the story of Józef Czechowicz, the most famous photographer of 19th-century Vilnius. Was Józef Czechowicz a genius or an opportunist, an artist or a businessman, or was he a modern photographer who felt the pulse of the times? The narrative, supplemented by a rich archive of photographs, computer graphics images, and staged scenes, takes us back to the origins of photography and introduces us to the photographic studio and the photographic processes of the 19th century.\nThe story of the undeservedly forgotten most famous Vilnius photographer of the 19th century. The viewer is drawn into a modern narrative based on a rich archive of photographs, interviews, reconstructed CGI images, and acting in a reconstructed 19th-century environment."
			},
			{
				"id": 2,
				"title": "Good life",
				"description": "Good Life is an absorbing study of a co-living start-up that helps its tenants run their entire life as a business operation. With sharp wit, the film highlights the present-day loss of privacy and how corporate storytelling becomes part of one’s innermost self."
			},
			{
				"id": 3,
				"title": "Stumbled over a stone",
				"description": ""
			},
			{
				"id": 4,
				"title": "Burial",
				"description": "An experimental documentary about the dismantlement of a nuclear plant. A python slithers and curls over the abandoned control room of Ignalina Nuclear Power Plant, its radioactive core an unleashed monster that will slither through time for a million years."
			},
			{
				"id": 5,
				"title": "Decadent No. 2419",
				"description": "The portrait of poet, essayist, translator, dissident and professor of literature at Yale University - Tomas Venclova."
			},
			{
				"id": 6,
				"title": "Mariupolis 2",
				"description": "The best European Documentary of 2022! In 2022, Mantas Kvedaravičius went back to Ukraine, in the Donbass, at the heart of the war, to be with the people he had met and filmed in 2014 and 2015. Following his death, his producers and collaborators have put all their strength to continue transmitting his work, his vision, his films. Also a PhD in anthropology Mantas Kvedaravičius wished to testify as a filmmaker \"as far as possible from the agitation of the media and the politicians\". With huge force and sensitivity, Mariupolis 2 depicts life as it continues amidst the bombing and it reveals images that convey both tragedy and hope."
			}
		]
	},
	"lt": {
		"yearFilms": "FILMAI",
		"films": [
			{
				"id": 0,
				"title": "Roze Namajunas",
				"description": "„Renkuosi meilę“, – kiekvieną ryta sau pakartoja UFC čempionė Rose Namajunas. Ringe ši kovotoja juda muzikos ritmu, o po pergalių gaubiasi trispalve. Menininkų iš Lietuvos šeimoje gimusi profesionali sportininkė šiame jautriame ir iki skausmo atvirame dokumentiniame pasakojime atskleidžia esminį skirtumą tarp smurto ir kovos. Nors kelionė čempionės diržo link truko beprotiškai ilgai, Rose į priekį vedė pasitikėjimas savimi, o didžiausiu atpildu tapo ją supantys ir palaikantys žmonės. Galima sakyti, ji pati yra tikra menininkė, radusi priešnuodį vaikystėje patirtiems sunkumams."
			},
			{
				"id": 1,
				"title": "XIX amžiaus fotografo palikimas",
				"description": "Pasakojimas apie Juzefą Čechavičių – svarbiausią XIX a. Vilniaus fotografą, bei istorinius fotografinius procesus. Epochos metraštininkas – genijus ar prisitaikėlis, menininkas ar verslininkas, o gal tiesiog modernus, tų laikų pulsą jautęs fotografas? Gausiu fotografijų archyvu, interviu, rekonstruotais kompiuterinės grafikos vaizdais ir vaidybiniais intarpais paremtas pasakojimas sugrįžta prie fotografijos šaknų, supažindina su XIX a. fotostudija, fotografijos procesais, apibrėžia Lietuvos fotografijos istoriją pasauliniame kontekste."
			},
			{
				"id": 2,
				"title": "Geras gyvenimas",
				"description": "\"Geras gyvenimas\" – tai skvarbus žvilgsnis į šiandien lyg virusas skirtingose pasaulio šalyse populiarėjantį startuolį - bendruomenišką būstą (ang. co-living), kuriame kiekvieno asmeninis gyvenimas tampa verslu, o verslas - gyvenimu, kuriame visus jungia vienas tikslas - siekti maksimalios savirealizacijos sumažinant savo poreikius iki miego kapsulės dydžio."
			},
			{
				"id": 3,
				"title": "Nešėm, kol pavargom",
				"description": "Nidos kopose rastas Baltijos kelio išvakarėse ant Parnidžio kopos Šv. Mišioms aukoti atgabentas akmeninis altorius. Pranciškonų vienuolio, akmentašio Viliaus Orvido sukurtas altorius buvo naudotas tik kartą ir po to vienuolių nutemptas už 1,5 km, tolyn į smėlynus. Bėgant metams jis buvo užpustytas ir dingo. Ypatingas radinys nesenai aptiktas kuriant dokumentinį filmą „Nešėm, kol pavargom“, kuris pasakoja istoriją apie vienuolius, palikusius broliją ir sukūrusius šeimas."
			},
			{
				"id": 4,
				"title": "Kapinynas",
				"description": "Apleistame Ignalinos atominės elektrinės, vadinamosios Černobylio elektrinės sesės, valdymo poste rangosi smauglys. Branduolinio reaktoriaus šerdis – monstras, gyvensiantis dar mažiausiai milijoną metų. Režisierė Emilija Škarnulytė nuo etruskų griuvėsių ir paskendusių miestų iki moderniausių požeminių saugyklų fiksuoja pastangas užkasti tai, kas nemiršta. Filme iš skirtingų perspektyvų rodomas branduolinės technologijos poveikis ir energijos ciklas, primenantis amžinąjį sugrįžimą – dar vieną savo pačios uodegą ryjančią gyvatę."
			},
			{
				"id": 5,
				"title": "Dekadentas Nr. 2419",
				"description": "Poeto, eseisto, vertėjo, disidento ir Jeilio universiteto literatūros profesoriaus Tomo Venclovos portretas jungia pasakojimus apie kūrėją, politinių prieštarų laiką, nelaisvės sąlygomis vykusį kultūrinį gyvenimą, išskirtinių asmenybių galeriją, istorinės tiesos paieškas ir poezijos kalbą, tapusią tikraisiais namais keturis dešimtmečius trukusioje pagrindinio veikėjo kelionėje iš egzilio į Lietuvą."
			},
			{
				"id": 6,
				"title": "Mariupolis 2",
				"description": "„Žinote, kas Mariupolyje buvo visiškai neįtikėtina? Niekas nebijojo mirties, nors ir manė, kad bijo. Mirtis jau buvo čia ir kiekvienas norėjo mirti prasmingai. Žmonės padėjo vienas kitam net rizikuodami gyvybe. Jie rūkė lauke ir šnekučiavosi net krintant bomboms. Pinigai nebeegzistavo, nes gyvenimas tapo per trumpas, kad apie juos galvotum. Visi buvo patenkinti tuo, ką turėjo, tapdami geresne savo pačių versija; nebuvo nei praeities, nei ateities, smerkimo, dviprasmybių! Tai buvo rojus pragare. Susiliečiantys trapūs drugelio sparnai. Mirties tikrosios vertės kvapas. Toks ten buvo gyvenimas“, – rašoma filmo pristatyme."
			}
		]
	},
	"common": {
		"0": {
			"events": [
				{
					"date": 1682551800000,
					"address": 5
				}
			],
			"trailerLink": "https://www.youtube.com/embed/b2Jggdf1VSM",
			"posterName": "thug_rose.jpg",
			"ticketUrl": "https://buytickets.at/bravobitesinc/880547"
		},
		"1": {
			"events": [
				{
					"date": 1682638200000,
					"address": 2
				}
			],
			"trailerLink": "https://www.youtube.com/embed/33XK_YAG76k",
			"posterName": "fotografo.jpg",
			"ticketUrl": null
		},
		"2": {
			"events": [
				{
					"date": 1682724600000,
					"address": 3
				}
			],
			"trailerLink": "https://www.youtube.com/embed/6pk73Rc7QVQ",
			"posterName": "geras_gyvenimas.jpg",
			"ticketUrl": null
		},
		"3": {
			"events": [
				{
					"date": 1682794800000,
					"address": 2
				}
			],
			"trailerLink": "https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2F100063079457505%2Fvideos%2F976202083007867%2F&width=500&show_text=false&height=282&appId",
			"posterName": "nesem_kol_pavargom.png",
			"ticketUrl": null
		},
		"4": {
			"events": [
				{
					"date": 1682802000000,
					"address": 2
				}
			],
			"trailerLink": "https://www.youtube.com/embed/U2HtgGQyr2w",
			"posterName": "burial.jpg",
			"ticketUrl": null
		},
		"5": {
			"events": [
				{
					"date": 1682872200000,
					"address": 2
				}
			],
			"trailerLink": "https://www.youtube.com/embed/fh4cKgFAGvs",
			"posterName": "dekadentas.jpg",
			"ticketUrl": null
		},
		"6": {
			"events": [
				{
					"date": 1682895600000,
					"address": 5
				}
			],
			"trailerLink": "https://www.youtube.com/embed/Iyt_zvyFL6s",
			"posterName": "mariupolis.jpg",
			"ticketUrl": "https://buytickets.at/bravobitesinc/880553"
		}
	}
}
