{
	"year": "2025",
	"en": {
		"yearFilms": "FILMS",
		"films": [
			{
				"id": 0,
				"title": "Murmuring Hearts",
				"description": "Award-winning Lithuanian documentary filmmaker Vytautas Puidokas’s new film tells the story of a rehabilitation center on an abandoned farm. It’s a refuge for troubled recovering addicts and former prisoners hoping for one last chance at a normal life. It is run by Žanas, a former addict who has turned his life around through nature and religion. One day, a 14-year-old boy named Matas joins the farm, seeking solace from his childhood trauma. Together they begin to confront his past.\n\nThe film reveals the complex cycle of addiction and its impact on different generations and focuses on the difficult journey of recovery, where love and support play a crucial role. But the question remains whether such facilities are really the way out. And what happens when they don’t work?",
				"trailerLink": "https://www.youtube.com/embed/3PnYZBEZhMY",
				"posterName": "Murmering_Hearts.jpg"
			},
			{
				"id": 1,
				"title": "The Archives Detective",
				"description": "In the spring of 2022, Lithuania heard stunning news: a breakthrough in the country's photography history. An exhibition at the Lithuanian National Museum revealed a photographer who had never been heard of before, whose negatives had been gathering dust in the museum's archives for over 80 years!\n\nSimilar to the story of American photographer Vivian Maier, this discovery happened by chance. It all began when one of the museum archivists decided to organize long-forgotten negatives that hadn’t been cataloged since 1948. The only information recorded in the archive catalogs was the surname 'Ingelevičius' and brief descriptions like 'street of an unknown city.' The archivist entrusted the negatives to the museum photographer, who saw the artistic value in the contact prints and began producing large exhibition prints. An archaeologist joined the discovery and recognized images of the long-lost wooden buildings of Kaunas in the photographs. This marked the beginning of historical research and an engaging, visual detective story.\n\n'Archive Detective' is a documentary film that invites viewers to explore the incredible story of the museum staff's discovery. The audience becomes witnesses to this ongoing investigation, guided through the labyrinths of the archives, where the past comes to life thanks to patience and insight.",
				"trailerLink": "https://www.youtube.com/embed/UZzB2rwVb0I",
				"posterName": "Archives_Detective_EN.jpg"
			},
			{
				"id": 2,
				"title": "True Diplomacy",
				"description": "The film is about the exceptional life story of diplomat S. Lozoraitis Jr. In 1970, he began serving as the Lithuanian representative to the Holy See and worked at the Lithuanian Embassy in Washington, D.C. (since 1983). After the restoration of independence, he became the extraordinary and plenipotentiary ambassador of Lithuania to the United States (from October 2, 1991, to 1993).",
				"trailerLink": "https://drive.google.com/file/d/1_dYuX9QBVFuBTLsIoLuZYNeyvApGmFTw/preview",
				"posterName": "True_Elite.jpg"
			},
			{
				"id": 3,
				"title": "Endangered Species",
				"description": "“The Endangered Species” is not about endangered fish, but about a special species of people – the fishermen of Neringa. Together with these fishermen, Genius Loci is disappearing – the uniqueness of Neringa, which has been a centuries-old, like fishing boats, has become an integral part of the landscape of the lagoon.",
				"trailerLink": "https://player.vimeo.com/video/1066705613",
				"posterName": "Endangered_Species.jpg"
			},
			{
				"id": 4,
				"title": "Life and Death of a Christmas tree",
				"description": "What secret does the Christmas tree hide? The 'princess' of all trees travels through countries and cultures, but the festive hustle and glitter conceal a billion-dollar industry and the daily struggle of its representatives for survival. No one suspects that the most beautiful Danish Christmas trees, with their dense needles, are grown from seeds collected in Georgia. In this social drama, we observe the communities of Christmas tree growers from Georgia and Denmark, experiencing their joys and grievances, discovering cultural similarities and differences.",
				"trailerLink": "https://drive.google.com/file/d/1pcDNEsVmPvHvBL2K9bmY31NP3N-Z3N8L/preview",
				"posterName": "Christmas_tree_EN.jpg"
			},
			{
				"id": 5,
				"title": "That Farm in America",
				"description": "A joyful and uplifting story of the Lithuanian Scouts camp 'Dainava' in Michigan. The director lived in the U.S. for many years and is already well-known to many from the film about Lithuanian-American journeys to Lithuania during the Soviet era “Back to the Dreamland”.",
				"trailerLink": "https://drive.google.com/file/d/1IiaTpxgxz42UIuH7PbqfDoRGNMt9-8E5/preview",
				"posterName": "That_farm.jpg"
			},
			{
				"id": 6,
				"title": "Paradise not lost",
				"description": "Autistic teenager Gabriel witnesses the slow collapse of his parents’ relationship.\n\nThis tenderly observed family story is like no other. Jūratė dreams of having a child with the handsome Juozas, and a year later they have a son: Gabriel. Born with special needs, he was probably a teacher in a previous life and speaks his own language. Gabriel adores reading fairy tales, loves to dance, communicates with animals, and looks forward to religious ceremonies.\n\nBoth parents are dedicated to caring for Gabriel, who has autism, and protecting his innocence, even as their love for each other fades. Juozas rings the bells in a small church, while Jūratė searches for spiritual salvation in various religions, visiting monks and Krishna devotees, desperate to find a solution to save her family. As any unforeseen loss could deeply affect the child, the unhappy parents find it difficult to end their fading relationship.",
				"trailerLink": "https://player.vimeo.com/video/1017956169?h=fa718a3c3a&amp",
				"posterName": "Paradise.jpg"
			}
		]
	},
	"lt": {
		"yearFilms": "FILMAI",
		"films": [
			{
				"id": 0,
				"title": "Murmančios širdys",
				"description": "Kūrybinė komanda kelis metus stebėjo atokią priklausomų asmenų bendruomenę, įsikūrusią Kelmės rajone. Čia vyrai atvyksta ieškodami naujo gyvenimo kelio. Jie atsiriboja nuo civilizacijos, o jų kasdienybė susideda iš gyvulių priežiūros, sūrio gamybos ir maldų. Tačiau atvykus tėviškos priežiūros reikalaujančiam 14-mečiui paaugliui išryškėja įtampos tarp priklausomybės paženklintų skirtingų kartų. ",
				"trailerLink": "https://www.youtube.com/embed/3PnYZBEZhMY",
				"posterName": "Murmering_Hearts.jpg"
			},
			{
				"id": 1,
				"title": "Archyvų detektyvas",
				"description": "2022-ųjų pavasarį Lietuva išgirdo stulbinančią naujieną: šalies fotografijos istorijoje įvyko lūžis. Paroda Lietuvos nacionaliniame muziejuje atskleidė niekada negirdėtą fotografą, kurio negatyvai dulkėjo muziejaus archyvuose daugiau nei 80 metų!\n\nKaip ir amerikiečių fotografės Vivian Maier istorijoje, šis atradimas įvyko atsitiktinai. Viskas prasidėjo, kai viena muziejaus archyvarė nusprendė sutvarkyti seniai apleistus, nuo 1948 metų nekataloguotus negatyvus. Vien tik pavardė „Ingelevičius“ ir lakoniški aprašai, tokie kaip „nežinomo miesto gatvė“, tebuvo visa archyvų katalogose užfiksuota informacija. Negatyvus ji patikėjo muziejaus fotografui, o šis kontaktiniuose atspauduose įžvelgė nuotraukų meninę vertę ir pradėjo didelių parodinių atspaudų gamybą. Prie šio atradimo prisijungė archeologas, kuris fotografijose išvydo seniai prarasto medinio Kauno vaizdus. Tai tapo istorinio tyrimo pradžia ir įtraukiančiu, vizualiu detektyvu.\n\n„Archyvų detektyvas“ – dokumentinis filmas, kviečiantis pažinti neįtikėtiną muziejaus darbuotojų atradimo istoriją. Žiūrovai tampa šio gyvo tyrimo liudininkais, vedami per archyvų labirintus, kuriuose praeitis atgyja tik kantrybės ir įžvalgumo dėka. ",
				"trailerLink": "https://www.youtube.com/embed/lV7nl_oCJ3U",
				"posterName": "Archives_Detective.jpg"
			},
			{
				"id": 2,
				"title": "Tikrasis elitas",
				"description": "Filmas apie išskirtinę diplomato gyvenimo istoriją S. Lozoraitis jaunesnysis 1970 m. pradėjo eiti Lietuvos atstovo prie Šventojo Sosto pareigas, dirbo Lietuvos atstovybėje Vašingtone (nuo 1983 m.), atkūrus nepriklausomybę buvo nepaprastasis ir įgaliotasis Lietuvos ambasadorius JAV (1991 m. spalio 2 d.–1993 m.).",
				"trailerLink": "https://drive.google.com/file/d/1_dYuX9QBVFuBTLsIoLuZYNeyvApGmFTw/preview",
				"posterName": "True_Elite.jpg"
			},
			{
				"id": 3,
				"title": "Nykstančios rūšys",
				"description": "Stambiajam verslui privatizavus laivų prieplauką nedidelė Kuršių nerijos miestelio žvejų bendruomenė laikinai glaudžiasi dar nenugriautuose sandėliuose ir čia švartuoja laivus. Pokyčiai Nidoje ne tik keičia genius loci ir tarp gyventojų formuoja naujus socialinius ryšius, paremtus verslo interesų principu, bet kartu su mažėjančiais žuvų ištekliais lemia ir lėtą žvejų bendruomenės nykimą. Nepaisydami kasmet blogėjančių žvejybos sąlygų du patyrę žvejai atkakliai žvejoja toliau. Jiems tai ne tik pagrindinis pragyvenimo šaltinis, bet ir vienintelė likusi gyvenimo aistra. Bėgant laikui žvejai ima suvokti, kad laiko žvejybai lieka vis mažiau ir kiekviena akimirka, praleista jūroje, jiems tampa itin vertinga. Molas, nusėstas tarsi į atsargą išėjusių žvejų, jiems yra akivaizdus gyvenimo laikinumo priminimas.",
				"trailerLink": "https://player.vimeo.com/video/1066705613",
				"posterName": "Endangered_Species.jpg"
			},
			{
				"id": 4,
				"title": "Kalėdų eglutės gyvenimas ir mirtis",
				"description": "Kokią paslaptį slepia Kalėdų eglutė? Visų medžių „princesė“ keliauja per valstybes ir kultūras, tačiau šventinis šurmulys ir blizgučiai slepia milijardinį verslą ir kasdienę jo atstovų kovą dėl išlikimo. Niekas net neįtaria, kad gražiausios daniškos eglutės tankiais spygliais užaugintos iš Sakartvele surinktų sėklų. Socialinėje dramoje stebime Sakartvelo ir Danijos eglučių augintojų bendruomenes, patiriame jų džiaugsmus ir nuoskaudas, atrandame kultūrų panašumus ir skirtumus.",
				"trailerLink": "https://www.youtube.com/embed/qBALoYgc7cY",
				"posterName": "Christmas_tree.jpg"
			},
			{
				"id": 5,
				"title": "Toks kaimas Amerikoj",
				"description": "Jautri ir nuotaikinga JAV ateitininkų stovyklavietės “Dainava” Mičigane istorija. Režisierė ne vienerius metus gyveno JAV, daugeliui jau pažįstama iš filmo apie JAV lietuvių keliones tarybiniais laikais į Lietuvą, “Kelionės namo”.",
				"trailerLink": "https://drive.google.com/file/d/1IiaTpxgxz42UIuH7PbqfDoRGNMt9-8E5/preview",
				"posterName": "That_farm.jpg"
			},
			{
				"id": 6,
				"title": "Gabrielius is neprarasto rojaus",
				"description": "Jūratė turėjo svajonę susikurti savąjį rojų – ji, jos vyras ir jų vaikas medžių apsuptoje sodyboje. Netikėtai viskas išsipildo – ji sutinka vyrą, kuris ją nusiveža į tokią vietą. Čia ji pamato apreiškimą – prabėgantį šviesiaplaukį berniuką su vėliavėle. Vizija netrukus virsta tikrove – Jūratė susilaukia sūnaus. Laimingi tėvai pavadina jį archangelo Gabrieliaus vardu. Deja, tai, kas turėjo reikšti rojaus žemėje pradžią, greitai virsta prakeiksmu. Jūratė su siaubu suvokia, kad sutuoktinis anaiptol ne toks, kokio ji tikėjosi, o Gabrieliui diagnozuojamas sunkios formos autizmas. Moteris ilgus metus kovoja su vaiko liga, kol vieną dieną per sūnų Gabrielių ji pajunta Dievo artumą.\n\nGabrieliui – autizmo spektro sutrikimą turinčiam paaugliui, daug metų kentėjusiam sielos ir kūno negalavimus, ne kartą stovėjusiam ant mirties slenksčio, likimas skiria dar vieną išbandymą – tėvų skyrybas. Galbūt kitam jo amžiaus vaikui tai būtų pasaulio griūtis, tačiau Gabrieliui tai tik dar viena stotelė jo gyvenimo Golgotoje. Jis laimina šį pasaulį tokį, koks jis yra – su nuodėmėm ir nelaimėm. Jis šoka bažnyčiose ir cerkvėse, savo laibais pirštais varto storas biblijas, skambina varpais, bendrauja su kunigais ir šventikais, nors jo kalbą tesupranta mama ir jo taip mėgstami gyvūnai.",
				"trailerLink": "https://player.vimeo.com/video/1017956169?h=fa718a3c3a&amp",
				"posterName": "Paradise.jpg"
			}
		]
	},
	"common": {
		"0": {
			"events": [
				{
					"date": 1746059400000,
					"address": 8
				}
			]
		},
		"1": {
			"events": [
				{
					"date": 1746145800000,
					"address": 9
				}
			]
		},
		"2": {
			"events": [
				{
					"date": 1746232200000,
					"address": 4
				}
			]
		},
		"3": {
			"events": [
				{
					"date": 1746298800000,
					"address": 10
				}
			]
		},
		"4": {
			"events": [
				{
					"date": 1746306000000,
					"address": 10
				}
			]
		},
		"5": {
			"events": [
				{
					"date": 1746316800000,
					"address": 10
				}
			]
		},
		"6": {
			"events": [
				{
					"date": 1746396000000,
					"address": 3
				}
			]
		}
	}
}
